Overload List
Name  |   Description
ElementIdParameterValue
 Default constructor
ElementIdParameterValue(ElementId)
 Value constructor
 See Also
  ElementIdParameterValue Class
  ElementIdParameterValue Members
  Autodesk.Revit.DB Namespace